// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "宝，七夕快乐❥(^_-)",
        "纤云弄巧，飞星传恨",
        "银汉迢迢暗度。",
        "金风玉露一相逢，便胜却人间无数。",
        "柔情似水，佳期如梦，",
        "忍顾鹊桥归路。",
        "————宋·秦观 《鹊桥仙》",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-11-06T23:56:00",
    // 双方的名字
    names: ["小王", "伊萨卡My Like Yuh"]
}
